export default {
    smells: {
        img: "smells.webp",
        title: "Уничтожение запахов быстро и с гарантией",
        danger: {
            title: "Суть проблемы",
            text: `В процессе жизнедеятельности человека или на определённых участках производства образуются вещества, обладающие характерным, не всегда приятным запахом. Даже, если аромат имеет вполне приемлемый оттенок, его устойчивость со временем надоедает и создает определенный дискомфорт. Носители запаха на молекулярном уровне достаточно активны, в том числе и в плане прилипания к поверхностям и проникновении в поры и капилляры. Простым мытьем столов, полов и стен и стиркой текстиля от них не избавиться. Неприятный запах в квартире или доме существенно снижает качество жизни и может привести к различным заболеваниям. Мы поможем уничтожить все виды неприятных запахов: запах сырости, запах гари, трупный запах, запах мочи.
            Мы не только найдем причину запаха, но и подберем эффективные средства, которые быстро справятся с этой проблемой.`
        },
        methods: {
            title: "Методы обработки",
            blocks: [
                {
                    type: "text",
                    text: `Для избавления от запахов мы используем технологию сухого тумана. Безопасный для людей и животных препарат распыляется мельчайшими каплями в помещении. Частички воздушной смеси легко проникают в самые тонкие щели и невидимые отверстия, заполняют собой пространства под плинтусами, розетками, дезинфицируя и дезодорируя помещение.`
                },
                {
                    type: "enum",
                    title: "МЫ ТЩАТЕЛЬНО ОБРАБАТЫВАЕМ",
                    enums: [
                        "Производим полную диагностику, находим источники заражения",
                        "Обрабатываем места заражения",
                        "Даем рекомендации по дальнейшим действиям",
                    ]
                }
            ]
        },

        prepair: {
            title: "Как подготовить помещение перед дезодорацией",
            blocks: [
                {
                    type: "text",
                    text: `Убрать запахи в помещении необходимо доверять профессионалам, однако и к нему хозяева должны подготовиться. После того, как вы узнаете точную дату и время прихода специалист вам необходимо выполнить следующий алгоритм действий:`,
                },
                {
                    type: "enum",
                    enums: [
                        "Провести генеральную уборку во всей квартире, вынести мусор",
                        `На время обработки стоит убрать в пакеты все предметы личной гигиены, посуду и ванные принадлежности, закрыть все "капризные" предметы интерьера, которые могут испортиться. Всю одежду следует так же убрать в пакеты, в противном случае ее нужно будет перестирать после процедур. Электротехнику оберните в пленку для наибольшей защиты от попадания пара`,
                        "Детям, беременным женщинам, людям, имеющим проблемы со здоровьем и животными следует покинуть квартиру на некоторое время.",
                    ],
                },
            ]
        },
       
    },
    fungus: {
        img: "fungus.webp",
        title: "Уничтожение грибков и плесени за один вызов",
        danger: {
            title: "Чем опасно?",
            text: `Плесень — общее название грибковых микроорганизмов, распространенных во всех климатических зонах. Черные, серые, бледные и темно-зеленые пятна на стенах жилых комнат, кухонь и санузлов свидетельствуют о размножении грибковых колоний. Распространяется плесень с помощью невидимых невооруженным глазом спор, которые постоянно находятся в воздухе как в помещениях, так и на улице.
            Поражение грибком и плесенью способно разрушить практически любые виды строительных и отделочных материалов и нанести существенные разрушения конструкциям. Кроме всего этого грибок обладает сильными аллергическими свойствами, способными спровоцировать острую интоксикацию организма человека. Грибки и плесень ослабляют иммунитет, вызывают бронхит, астму и многие аллергические реакции. Бороться с грибком и плесенью на потолках, стенах и в ванной комнате нужно обязательно. Специалисты Parazit24 помогут вам избавиться от поражения грибком ваших помещений!`
        },
        methods: {
            title: "Методы обработки",
            blocks: [
                {
                    type: "text",
                    text: `Для уничтожения грибков применяют генераторы холодного или горячего тумана. Действующие вещества распостраняются по помещениям в виде мелкодисперсной фракции, проникая в малейшие поры любой поверхности. Препараты уничтожают плесень по всей глубине проникновения колонии. При необходимости проводится просушка помещения и другие процедуры, направленные на устранении причин появления грибковых колоний.`
                },
                {
                    type: "enum",
                    title: "Причины появления",
                    enums: [
                        "Отсутствие чистоты в комнате и нерегулярное проведение уборка",
                        "Высокая температура воздуха в комнате (от +25°С)",
                        "Высокий уровень влажности, более 85%",
                        "Плохая вентиляция в помещении или застой воздуха",
                    ]
                }
            ]
        },

        prepair: {
            title: "Как подготовить помещение",
            blocks: [
                {
                    type: "enum",
                    title: "Чтобы ускорить и удешевить работу необходимо",
                    enums: [
                        "Уберите лишние вещи и предметы из зоны обработки",
                        `Уберите все продукты`,
                        "Накройте технику и бытовые приборы непромокаемой полиэтиленовой пленкой",
                        "Отвезите животных в другую квартиру",
                        "Закройте все окна",
                    ],
                },
            ]
        },
    },
    moles: {
        title: "Избавление от кротов эффективно",
        img: "moles.webp",
        danger: {
            title: "Чем опасны кроты?",
            text: `Понять, что на участке живут кроты, можно по выраженным признакам. Эти на вид безобидные зверьки за пару недель могут нарыть десятки кротовин на возделанной почве.
            Проблемы, которые возникают из-за кротов:
            · прокладывая туннели, животные повреждают корни, наносят серьезный вред кустарникам и садовым деревьям, что приводит к обрушению грядок и газонов, нехватке питания для растений;
            · корнеплоды, находящиеся в земле, кроты и другие подземные животные интенсивно поедают;
            · кроты – переносчики опасных болезней: среди них – бешенство, туберкулез, различные виды гельминтозов;
            · в шерсти животных обитают блохи, которые могут появиться в доме.
            Заливка нор водой не решает проблемы – кроты за короткое время выроют новую систему ходов. За несколько недель кроты могут безнадежно нарушить ландшафт приусадебного участка и погубить урожай.`
        },
        methods: {
            title: "Как с ними бороться?",
            blocks: [
                {
                    type: "text",
                    text: `Заметить кротов на дачном участке вы можете уже в начале весны, в это время они выбирают себе место дальнейшего обитания. Кроты способны уничтожить корни растений, прорывая тоннели под землей. Таким образом, может быть нанесен тяжелый урон домашнему хозяйству.

                    `
                },
                {
                    type: "enum",
                    title: "Профессиональная обработка участка включает в себя:",
                    enums: [
                        "заполнение нор газом для выманивания кротов наружу",
                        "уничтожение кротов с помощью химических препаратов",
                        "составление схемы очагов скопления грызунов и расстановка механических ловушек в этих местах",
                        "размещение съедобных приманок",
                    ]
                }
            ]
        },

        prepair: {
            title: "Как подготовить подготовиться к приезду профессионалов?",
            blocks: [
                {
                    type: "text",
                    text: `Убрать запахи в помещении необходимо доверять профессионалам, однако и к нему хозяева должны подготовиться. После того, как вы узнаете точную дату и время прихода специалист вам необходимо выполнить следующий алгоритм действий:`,
                },
                {
                    type: "enum",
                    title: "Чтобы ускорить и удешевить работу необходимо",
                    enums: [
                        "Освободите участок от садовой мебели, инвентаря, других предметов",
                        `Убедитесь, что на территории нет домашних животных`,
                        "Закройте растения специальной пленкой для защиты от средства",
                    ],
                },
            ]
        },
    },
    mouses: {
        img: "mouses.webp",
        title: "Уничтожение мышей с гарантией",
        danger: {
            title: "Вред от мышей",
            text: `Мыши – грызуны, которые являются потенциальными разносчиками инфекций, смертельно опасных для жизни человека. Помимо распространения заболеваний мыши портят мебель, уничтожают продуты, оставляют помет и неприятный запах.
            Многие пытаются уничтожить мышей самостоятельно, однако домашние способы часто неэффективны.
            Благодаря использованию современных методов обработки мы уничтожим мышей навсегда! Мыши чаще заводятся именно в частных домах и дачах. Когда это случается, хозяева могут не сразу этого заметить, поскольку грызуны активно ведут себя только ночью. Нахождение их в доме само по себе неприятно, но необходимо помнить, что их присутствие может нанести существенный вред здоровью и имуществу. Вот список самых распространенных проблем:

            Очень часто перегрызают провода и кабели. А иногда и вовсе становятся причиной пожара;
            Поедание насаждений на огородах, а также порча крупы в доме;
            Порча вещей в шкафах: книг, одежды и т.д.;
            Заражение водопроводной воды;
            Заражение человека вирусами и болезнями: тиф, бешенство, сальмонеллез, лептоспироз.
            `
        },
        methods: {
            title: "Методы борьбы",
            blocks: [
                {
                    type: "text",
                    text: `Для борьбы с мышами применяются комплексные методы воздействия. Для начала специалисты посещают здание с целью провести тщательный осмотр основных, подсобных и подвальных помещений. Оценивается степень заражения грызунами, фиксируются пути их миграции и проникновения на объект. Затем разрабатывается стратегия воздействия.
                    `
                },
                {
                    type: "enum",
                    title: "Наши специалисты применяеют следующие методы:",
                    enums: [
                        "Генераторы холодного и горячего тумана. Эти установки распространяют парообразные частицы действующих препаратов по всем помещениям. Средства проникают в подвалы и другие места обитания мышей, не оставляя им ни единого шанса. Установки горячего тумана применяют в основном в неблагоустроенных помещениях – например, в подвалах и коридорах. Генераторы холодного тумана используются в офисных или производственных помещениях.",
                        "Ловушки, в том числе профессиональные капканы с приманками. Поедая их, мыши подвергаются мумификации – их тела не разлагаются",
                        "Химикаты. Специальные яды распространяются по территории в местах обитания вредителей и уничтожают популяцию в кратчайшие сроки",
                        "Заделывание дыр и уничтожения путей проникновения в здание",
                    ]
                }
            ]
        },

        prepair: {
            title: "Как подготовить подготовиться к приезду профессионалов?",
            blocks: [
                {
                    type: "enum",
                    title: "Чтобы ускорить и удешевить работу необходимо",
                    enums: [
                        "Очистите помещение от мусора",
                        "Уберите лишние предметы",
                        "Отодвиньте мебель и технику от стен и накройте из защитной пленкой",
                        `Обеспечьте доступ к труднодоступным местам`,
                        "Уберите все продукты питания и источники воды",
                    ],
                },
            ]
        },
    },
    rats: {
        img: "rats.webp",
        title: "Эффективное избавление от крыс",
        danger: {
            title: "Вред от крыс",
            text: `Если у вас в доме завелись крысы, то наша служба поможет избавиться от грызунов. Проводим травлю на любой территории: квартирах, частных домах, пищевых производствах, промышленных предприятиях.
            Крысы переносят много опасных инфекционных заболеваний, быстро уничтожают запасы продуктов, портят мебель, повреждают электропроводку.
Если вы увидели в доме или на предприятии крысу, стоит немедленно провести дератизацию и избавиться от опасных грызунов навсегда.
При заказе услуги на уничтожение крыс важно проводить эту работу комплексно, вместе с соседями или всем многоэтажным домом. Тогда крысы не смогут пересидеть химическую атаку в недоступном месте.
            `
        },
        methods: {
            title: "Методы борьбы",
            blocks: [
                {   
                    type: "text",
                    text: "Для борьбы с крысами применяются комплексные методы воздействия. Для начала специалисты посещают здание с целью провести тщательный осмотр основных, подсобных и подвальных помещений. Оценивается степень заражения грызунами, фиксируются пути их миграции и проникновения на объект. Затем разрабатывается стратегия воздействия."
                },
                {
                    type: "enum",
                    title: "Наши специалисты применяеют следующие методы:",
                    enums: [
                        "Производим полную диагностику, находим источники заражения/ появления вредителей",
                        "Обрабатываем места проникновения и места присутствия (фактические и потенциальные) вредителей, так чтобы имеющиеся особи погибли, новые не приходили вновь",
                        "Даем рекомендации по дальнейшим действиям, для сохранения результата",
                    ]
                }
            ]
        },

        prepair: {
            title: "Как подготовить подготовиться к приезду профессионалов?",
            blocks: [
                {
                    type: "enum",
                    title: "Чтобы ускорить и удешевить работу необходимо",
                    enums: [
                        "Очистите помещение от мусора",
                        "Уберите лишние предметы",
                        "Отодвиньте мебель и технику от стен и накройте из защитной пленкой",
                        `Обеспечьте доступ к труднодоступным местам`,
                        "Уберите все продукты питания и источники воды",
                    ],
                },
            ]
        },
    },
    wasps: {
        img: "wasps.webp",
        title: "Избавим от ос быстро и эффективно",
        danger: {
            title: "Проблемы вызываемые осами",
            text: `Осы строят гнезда в самых неожиданных местах и откладывать личинки в труднодоступном пространстве. Бороться с этими опасными насекомыми самостоятельно не эффективно, потому что вы не сможете уничтожить все яйцекладки.
            Чаще всего с осами люди сталкиваются летом на улице. Но возникают и такие ситуации, когда осы выбирают для перезимовки чью-то квартиру, поэтому осиное гнездо можно заметить не только в частных домах, а также на балконе, в кладовке, на крыше, под отливами подоконника многоквартирных домов.

            Внимание: нападение даже небольшого роя ос может обернуться летальным исходом.

            Нападение одной особи сильного вреда не принесет, но попав под атаку сразу нескольких - в 90% случаев проявляются следующие симптомы: головокружение с последующим обмороком, лихорадка, удушье, тахикардия.
            
            Нападение нескольких десятков ос вызывает несколько степеней анафилактического шока, последняя степень – летальная.
            
            `
        },
        methods: {
            title: "Методы борьбы",
            blocks: [
                {   
                    type: "text",
                    text: `Для уничтожения шершней и ос обычно используются специальные инсектициды, которые могут быть распылены непосредственно на гнездо насекомых. Однако, в случае, если гнездо находится в недоступном месте, например, внутри стены или потолка, может потребоваться более сложный подход. В этом случае, дезинсектор-эксперт использует специализированное оборудование, такое как туманогенераторы, которые позволяют распылить инсектицид внутри полостей и закрытых пространств, где могут находиться шершни.` },
                {
                    type: "enum",
                    title: "Наши специалисты применяеют следующие методы:",
                    enums: [
                        "Прямого воздействия. Мгновенно уничтожают насекомых и их яйцекладки",
                        "Длительного воздействие. Препятствуют появлению новых осиных гнезд",
                    ]
                }
            ]
        },

        prepair: {
            title: "Как подготовить к обработке?",
            blocks: [
                {
                    type: "enum",
                    title: "Чтобы ускорить и удешевить работу необходимо",
                    enums: [
                        "Уберите мусор на участке",
                        "Спрячьте продукты в герметичные контейнеры",
                        "Накройте бытовые приборы защитной пленкой",
                        `Уведите с участка животных`,
                        "Обеспечьте доступ дезинсекторам в труднодоступные места",
                    ],
                },
            ]
        },
    },
    mosquitoes: {
        img: "mosquitoes.webp",
        title: "Избавление от коморов быстро и эффективно",
        danger: {
            title: "Чем опасны комары?",
            text: `Кровососущие насекомые способны испортить любой дачный отдых. Они не дают поработать на участке, мешают детям играть на свежем воздухе, лишают людей ночного сна и создают дискомфорт. Кроме того, укусы комаров довольно болезненны и могут вызвать серьезные аллергические реакции. Есть сотни видов комаров — некоторые из них переносят опасные заболевания.
            Самостоятельная борьба с вредителями требует значительных усилий и времени. Многочисленные мази и спреи от комаров, которые люди наносят на тело, малоэффективны, действуют в течение ограниченного времени и имеют резкий запах. Инновационные приспособления типа электрических ловушек или ультразвуковых отпугивателей, имеют ограниченный радиус действия и не дают ожидаемого результата. Некоторые средства действительно могут на время избавить от комаров в помещениях, но бессильны на открытом воздухе.
            `
        },
        methods: {
            title: "Методы борьбы",
            blocks: [
                {   
                    type: "text",
                    text: `Областная санитарная служба использует специализированное оборудование для борьбы с вредителям. Основной принцип состоит в том, что уничтожаются не только взрослые особи, но и личинки, а также кладки яиц, которые находятся на участке.
                    ` },
                {
                    type: "enum",
                    title: "Применяются следующие методы борьбы:",
                    enums: [
                        "Газация с помощью генераторов тумана. Это специальные установки, которые распыляют действующие препараты в виде мелкодисперсной взвеси. Туман проникает во все щели и поры, уничтожая имаго (взрослых особей), личинок комаров, кладки яиц. Преимущество такого способа в том, что происходит полная очистка территории от вредителей",

                        "Фумигация. Проводится на ограниченной площади. Также уничтожает комаров на всех стадиях жизненного цикла",
                        "Барьерная обработка. Защита периметра дачного или огородного участка. Направлена на предотвращение появления вредителей на охраняемой территории",
                        "Установка высокоэффективных ловушек и приманок, которые будут привлекать комаров вдали от участка",
                    ]
                }
            ]
        },

        prepair: {
            title: "Как подготовить?",
            blocks: [
                {
                    type: "enum",
                    title: "Перед приездом специалистов необходимо",
                    enums: [
                        "Проинформировать соседей о предстоящей процедуре",
                        "Убрать с участка сельскохозяйственный инструмент, оборудование, детские игрушки и прочие посторонние вещи",
                        "Герметично закрыть все двери и окна в жилые помещения",
                    ],
                },
            ]
        },
    },
    ticks: {
        img: "ticks.webp",
        title: "Избавление от клещей быстро и с гарантией",
        danger: {
            title: "Чем опасны клещи?",
            text: `Появление клещей на участке может доставить немало хлопот, так как пребывание людей на этой территории становится небезопасным.

            Клещи представляют серьезную опасность как переносчики множества инфекционных заболеваний. Самые распространенные из них — энцефалит, боррелиоз, туляремия. Клещи атакуют людей, домашних и диких животных. Они могут передвигаться на большие расстояния и быстро захватывают новые территории.
            Иногда для заражения клещу достаточно проползти по открытому участку кожи, на которой есть царапины, чтобы занести в кровь возбудителей инфекции. В такой ситуации человеку необходимо отреагировать на опасность своевременно — только когда проявятся первые симптомы, заболевший обращается в медицинское учреждение за лечением. В случае, когда клещ обнаружен сразу после укуса, у жертвы есть время, чтобы доставить клеща в лабораторию и принять меры для предотвращения заражения.            `
        },
        methods: {
            title: "Методы борьбы",
            blocks: [
                {   
                    type: "text",
                    text: `Акарицидную обработку, как правило, выполняют ранней весной или поздней осенью. Однако в экстренных случаях процедуру проводят в любое время сезонной активности. Обработка охватывает всю территорию участка. Сотрудники Parazit24 проводят комплексную процедуру — они избавляются не только от взрослых особей, но и уничтожают места гнездования вредителей и кладки яиц, скрытые в траве. Такое воздействие существенно уменьшает шансы на повторное появление клещей.
                    ` 
                },
                {
                    type: "enum",
                    title: "Есть несколько способов обработки от клещей:",
                    enums: [
                        "Профилактическая. Это комплекс действий, задача которых — предотвратить распространение вредителей, параллельно избавить от грызунов и других переносчиков клещей",

                        "Химическая. Наиболее действенный способ борьбы, предполагающий использование специализированных средств. Для этого применяют установки холодного тумана, которые распыляют препараты в виде мелкодисперсной фракции. Частицы проникают в малейшие щели и уничтожают всю популяцию вредителей. При этом люди, домашние животные и культурные растения не подвергаются опасности",
                    ]
                }
            ]
        },

        prepair: {
            title: "Как подготовить?",
            blocks: [
                {
                    type: "enum",
                    title: "Перед приездом специалистов необходимо:",
                    enums: [
                        "Проинформировать соседей о предстоящей процедуре",
                        "Убрать с участка сельскохозяйственный инструмент, оборудование, детские игрушки и прочие посторонние вещи",
                        "Герметично закрыть все двери и окна в жилые помещения",
                    ],
                },
            ]
        },
    },
    cockroaches:{
        img: "cockroaches.webp",
        title: "Профессиональное уничтожение тараканов ",
        danger: {
            title: "Проблемы, вызываемые тараканами?",
            text: `Борьба с тараканами может превратиться в настоящее испытание для жильцов. Многие люди скупают различные средства в надежде самостоятельно решить проблему. По своему опыту можем сказать, что подобные методы борьбы могут лишь частично помочь устранить некоторых особей, но оставшиеся насекомые будут продолжать размножаться.

            Тараканов следует вовремя уничтожать еще и потому, что они вредны для здоровья человека. Это не просто проблема чистоты и эстетики, но и причина различных кишечных заболеваний, в том числе дизентерия
            
            `
        },
        methods: {
            title: "Методы борьбы",
            blocks: [
                {   
                    type: "text",
                    text: `Заказать обработку у нас - это навсегда забыть о борьбе с вредителями и стрессе связанном с их уничтожением.
                    ` 
                },
                {
                    type: "enum",
                    title: "Есть несколько способов обработки от тараканов:",
                    enums: [
                        "Холодный и горячий туман",
                        "Барьерная защита",
                    ]
                }
            ]
        },

        prepair: {
            title: "Как подготовиться?",
            blocks: [
                {
                    type: "enum",
                    title: "Грамотная подготовка помещения – залог успешной дезинсекции.",
                    enums: [
                        "Отодвиньте мебель от стен и уберите ковры",
                        "Упакуйте продукты питания, предметы личной гигиены и посуду",
                        "На время дезинсекции отвезти домашних животных и детей в другую квартиру",
                    ],
                },
            ]
        },
    },
    bedbugs:{
        img: "bedbugs.webp",
        title: "Уничтожение клопов с гарантией ",
        danger: {
            title: "Чем опасны клопы?",
            text: `Клопы могут сделать проживание в доме по-настоящему невыносимым. Их можно принести с улицы на обуви, вместе со старой или б/у мебелью, приходят от соседей. Клопы больно кусаются, оставляют на теле множество красных укусов, котоорые вызывают зуд. Также клопы могу переносить различные инфекции и оставлять в квартире неприятный запах и экскременты.
            `
        },
        methods: {
            title: "Методы обработки",
            blocks: [
                {   
                    type: "text",
                    text: `Заказать обработку у нас - это навсегда забыть о борьбе с вредителями и стрессе связанном с их уничтожением.
                    ` 
                },
                {
                    type: "enum",
                    title: "Существует несколько способов обработки от клопов:",
                    enums: [
                        "Холодный и горячий туман",
                        "Инсектициды на основе пиретроидов, фосфорорганики и синегристов",
                        "Микрокапсулированные химические препараты.",
                    ]
                }
            ]
        },

        prepair: {
            title: "Как подготовиться?",
            blocks: [
                {
                    type: "text",
                    text: `
                        Несмотря на то, что используемые препараты безопасны, во время обработки в квартире должен присутствовать только наш специалист в защитном костюме.

                        `
                },
                {
                    type: "enum",
                    title: "Грамотная подготовка помещения – залог успешной дезинсекции.",
                    enums: [
                        "Отодвиньте мебель от стен и уберите ковры",
                        "Упакуйте продукты питания, предметы личной гигиены и посуду",
                        "На время дезинсекции отвезти домашних животных и детей в другую квартиру",
                    ],
                },
            ]
        },
    },
    ants:{
        img: "ants.webp",
        title: "Избавим от муравьёв быстро и с гарантией",
        danger: {
            title: "Чем опасны муравьи?",
            text: `Не стоит недооценивать этих маленьких насекомых. Муравьи распространяются с большой скоростью и постепенно заполняют все больше пространства. Для образования колонии достаточно всего лишь одной самки. Они не самые опасные насекомые, но очень трудновыводимые, поэтому своевременно провести дезинсекцию крайне важно. Какой же вред могут нанести муравьи?
            Их укусы могут быть опасны и вызвать аллергическую реакцию. Также муравьи переносят различные инфекции и грибок. Насекомые быстро оккупируют продукты питания, в особенности сладости, а значит большинство продуктов придется выбрасывать
            `
        },
        methods: {
            title: "Методы обработки",
            blocks: [
                {   
                    type: "text",
                    text: `Заказать обработку у нас - это навсегда забыть о борьбе с вредителями и стрессе связанном с их уничтожением.
                    ` 
                },
                {
                    type: "enum",
                    title: "Существует несколько способов обработки от клопов:",
                    enums: [
                        "Наиболее эффективный способ обработки — это применение установок холодного и горячего тумана",
                        "Инсектициды нового поколения распространяются по помещению в виде мельчайших парообразных частиц. Они проникают в мельчайшие щели и поры, при этом образуют на поверхности невидимую пленку, защищающую от повторного появления вредителей",
                        "Использовать профессиональные парогенераторы и препараты направленного действия могут только лицензированные компании, имеющие опыт и оборудование для проведения подобных процедур",
                    ]
                }
            ]
        },

        prepair: {
            title: "Как подготовиться?",
            blocks: [
                {
                    type: "text",
                    text: `
                    Уничтожение муравьев туманом - удобный вариант, однако и к нему хозяева должны подготовиться. После того, как вы узнаете точную дату и время прихода специалист вам необходимо выполнить следующий алгоритм действий
                        `
                },
                {
                    type: "enum",
                    title: "Грамотная подготовка помещения – залог успешной дезинсекции.",
                    enums: [
                        "Провести генеральную уборку во всей квартире, вынести мусор. Данная рекомендация связана с тем, что яды на поверхностях должны пролежать около месяца для полного уничтожения насекомых",
                        `На время обработки стоит убрать в пакеты все предметы личной гигиены, посуду и ванные принадлежности, закрыть все "капризные" предметы интерьера, например, аквариум или мягкую мебель. Яд безопасен для людей и животных, но лучше не рисковать`,
                        "Предоставить доступ для дезинфектора во все труднодоступные места, отодвинуть или убрать мебель",
                        "Детям, беременным женщинам, людям, имеющим проблемы со здоровьем и животными следует покинуть квартиру на некоторое время. Так же стоит предупредить соседей, среди которых тоже могут быть подобные категории людей",
                    ],
                },
            ]
        },
    },
    fleas:{
        img: "fleas.webp",
        title: "Профессиональное уничтожение блох",
        danger: {
            title: "Чем опасны блохи?",
            text: `Считается, что блохи живут только на домашних животных и для людей не опасны. Это неверное мнение. Есть множество видов этих насекомых – одни действительно предпочитают паразитировать на животных и питаться их кровью, другие живут вне носителя и могут обитать в жилых помещениях, третьи нападают на всех теплокровных животных – птиц, грызунов, кошек, собак, а также на человека.
            Раздражение от укусов, сильный зуд и аллергические реакции – это лишь небольшая часть проблем, которые доставляют кровососущие насекомые. Блохи довольно живучие насекомые, избавиться от которых самостоятельно практически невозможно. Размножаются блохи очень быстро, что может доставить кучу неприятностей. Кроме того они переносят множество заболеваний(гепатит, тиф, сальмонеллеза, язва, энцефалит, псевдотуберкулез и многие другие). Они уже были причиной многих мировых эпидемий. Уничтожать этих паразитов нужно как можно быстрее, иначе они способны заполонить каждый уголок дома, начиная от щелей в плинтусах и ковров, заканчивая любым углом до 1,5 метровой высоты.`
        },
        methods: {
            title: "Методы обработки",
            blocks: [
                {   
                    type: "text",
                    text: `Заказать обработку у нас - это навсегда забыть о борьбе с вредителями и стрессе связанном с их уничтожением.
                    ` 
                },
                {
                    type: "enum",
                    title: "Существует несколько способов обработки от блох:",
                    enums: [
                        "Для выполнения данных мероприятий санэпидемстанцией используются сертифицированные европейские препараты, а также оборудование – генераторы холодного и горячего тумана",
                        "Специализированное оборудование распыляет жидкие препараты в виде мелкодисперсных частиц, которые проникают в самые труднодоступные места",
                    ]
                }
            ]
        },

        prepair: {
            title: "Как подготовиться?",
            blocks: [
                {
                    type: "text",
                    text: `
                    Несмотря на то, что используемые препараты безопасны, во время обработки в квартире должен присутствовать только наш специалист в защитном костюме.

                    `
                },
                {
                    type: "enum",
                    title: "Грамотная подготовка помещения – залог успешной дезинсекции.",
                    enums: [
                        "Отодвиньте мебель от стен и уберите ковры",
                        `Упакуйте продукты питания, предметы личной гигиены и посуду`,
                        "На время дезинсекции отвезти домашних животных и детей в другую квартиру",
                    ],
                },
            ]
        },
    }
};
